Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/dokumeanttat_id_278024.html.tmx
Source language: sme
Languages: nno

source: Proposišuvnnat ja dieđáhusat leat áášebáhpárat mat ovddiduvvojit Stuorradiggái.
nno: Proposisjonar og meldingar er dokument som blir lagde fram for Stortinget.

source: Lágat ja njuolggadusat leat lágat, láhkaásahusat, láidestusat ja dakkáraččat mat gullet departemeantta ovddasvástádussurggiide.
nno: Lover og reglar omfattar lover, forskrifter, retningslinjer m. v. knytte til ansvarsområda til departementet.

source: Gulaskuddamat leat departemeantta evttohusat mat sáddejuvvojit guoskevaš beliide (almmolaš ja priváhta ásahusaide, organisašuvnnaide ja eará departemeanttaide).
nno: Høyringar er forslag frå departementet som blir sendt til berørde partar (offentlege og private institusjonar, organisasjonar og andre departement).

source: Ulbmil lea árvvoštallat almmolaš doaibmabijuid ekonomalaš ja hálddahuslaš váikkuhusaid.
nno: Formålet er å vurdere økonomiske og administrative konsekvensar av offentlege tiltak.

source: Dat sáhttet leat raporttat, analysat (guorahallamat) ja kártemat mat geigejuvvojit departementii.
nno: NOU-er (Noregs offentlege utgreiingar) blir produsert av utval og arbeidsgrupper som er nedsett av departementet.

source: Bagadusat ja gihppagat muitalit departemeantta politihka ja geavada birra, čuvgehussan eanebuidda.
nno: Rapporter og planar blir produsert som regel av eksterne forskarar eller utval, og omfattar rapportar, analysar og kartleggingar leverte til departementet.

source: Dáin siidduin gávnnat proposišuvnnaid ja dieđáhusaid maid Riddodepartemeanta lea almmuhan.
nno: Rettleiingar og brosjyrar orienterer om departementet sin politikk og praksis, og rettar seg mot eit breiare publikum.
